[
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "calendar",
  "obsidian-kanban",
  "obsidian-sortable",
  "markdown-table-editor",
  "multi-column-markdown",
  "obsidian-dictionary-plugin",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "short-internal-links-to-headings",
  "obsidian-front-matter-title-plugin",
  "obsidian-linter",
  "dataview",
  "obsidian-checklist-plugin",
  "tag-wrangler",
  "obsidian-furigana",
  "obsidian-markdown-furigana",
  "quickadd",
  "obsidian-git",
  "obsidian-underline"
]